{
  "title":"Rising Sea Levels",
  "author":"Cindy Chen",
  "image":"https://images.adsttc.com/media/images/5237/4f03/e8e4/4eef/7900/011d/medium_jpg/1.jpg?1379356416",
  "content":[
    "<p>Imagine the tide rising at the beach, washing over the sand, lapping at your feet. You wait until it comes up to your knees and you realize the water is still coming and suddenly it’s at your neck and you’re being swallowed whole by the sea.</p>",
    "<p>The sea levels have been rising dramatically in the past century. Sea levels have been rising at a rate of one-eighth of an inch per year. Research predicts that by 2100, the oceans will rise between 11 and 38 inches, which is enough to swamp most of the U.S. East Coast.</p>",
    "<p>Global warming is a major contributor to rising sea levels, as water expands when it is warmer. Higher temperatures have also been melting glaciers and the polar ice caps, causing rivers to overflow and flood the areas around them. In just the United States alone, 40 percent of the population lives in coastal areas. Globally, billions of people are at risk of losing their homes and lives to potential floods that will happen as the sea levels continue to rise.</p>",
    "<p>As sea water reaches the inland, it causes soil erosion, which can cause land or mudslides, soil contamination, and lost habitat for animals such as fish and birds. During large storms, higher sea levels equate to stronger storm surges that destroy everything in their path. Low-lying islands would be submerged completely, while higher islands would be at risk of flooding. Not only is natural life in danger, but many of the infrastructure necessary for the Internet to function lies in the path of the rising sea, and is at risk of being flooded over. All this would only be a consequence of rising sea levels.</p>",
    "<p>A lot of ways to prevent this disaster is to stop global warming from continuing. Using less greenhouse gases would be beneficial, as it would stop the earth from getting warmer each year, thus lessening the melting of the polar ice caps and glaciers. While cutting emissions of carbon dioxide will not have immediate effects due to the extreme amount humans have already put into the atmosphere, it would be essential to slowing, and in the  future, stopping the rising sea levels. Some ways you can help is by carpooling and using less gas, as well as cutting down on using energy-wasting products in your house (i.e. air conditioning, heater, etc.). Planting trees will also be very useful, as they require carbon dioxide for photosynthesis and would reduce the amount of carbon dioxide in the atmosphere.</p>",
    "<p>Although it may seem futile at first, these little changes in our everyday lives will make a big change to the environment in the future.</p>"
  ]
}
