{
 "title":"Fossil Fuels",
 "author":"Brian Theung",
 "image":"https://www.pionline.com/storyimage/CO/20170807/ONLINE/170809890/AR/0/AR-170809890.jpg",
 "caption":"The world is ending. and it's all our fault.",
 "content":[
 "<p>It’s the buzzword politicians and scientists talk about: fossil fuels. Formed primarily by the decomposition of natural organisms, fossil fuels--namely petroleum, natural gas, and coal-- represent a seemingly endless supply of energy for humankind. Almost every environmentalist, however, is in agreement that these resources harm the environment through a variety of means, inducing climate change and the production of pollutants. In the battle of economic interests and reliability against environmental protection, countries around the world have adopted a middle ground stance in recognition of global warming, choosing to slowly reduce their reliance on fossil fuels as needed to satisfy the Paris Climate Agreement.</p>",
 "<p>The problems caused by fossil fuels are based on three factors: extraction, transportation,  and use. Regardless of whether fossil fuels are mined or drilled, their extraction is often dangerous for workers, who are injured on the job or contract diseases such as pneumoconiosis. These sites also pose threats to local communities by increasing natural disasters like mudslides and landslides and contaminating water supplies with chemicals. Environmentally, these methods produce methane--a greenhouse gas 34 more times potent than carbon dioxide--and degrade the surrounding land, which in turn alters local ecosystems drastically. Even after their extraction, the transportation of these fossil fuels present threats to local communities, ranging from the production of nitrogen dioxide and soot to major oil spills on the Pacific Ocean. Natural gas, for instance, is highly susceptible to accidents due to its flammability and its leaks are often cited as a significant source of methane emissions. Most significantly, however, is the burning of fossil fuels and its associated production of harmful gases. Linked directly to irreversible global warming, these emissions pollute the air through the production of smog and acid rain and contribute to what is known as the greenhouse effect (among the most potent greenhouse gases are carbon dioxide, methane, sulfur dioxide, and nitrogen oxides). Burning coal, for example, emits ash into the air and leaves toxic wastes at refineries.</p>",
 "<p>What we have just presented is a mere glimpse of what fossil fuels have done to our planet. In the coming years, emissions of harmful greenhouse gases will continue to promote global warming and ultimately leave our planet less inhabitable for our future generations. Aside from using renewable energy sources at your workplace or home, changing daily habits can be just as effective. By declining a plastic bag, you are contributing to The Ofera Foundation’s cause of environmental protection.</p>"
 ]
 }
