{
  "title":"Declines in Bee Populations",
  "author":"Cindy Chen",
  "image":"https://cdn.morningchores.com/wp-content/uploads/2018/03/Pollination-Cross-Polination-All-You-Need-to-Know-as-a-Gardener-FB.jpg",
  "caption":"We might have to say goodbye to our furry little friends.",
  "content":[
    "<p>Whenever we walk into a garden, we often see bees flying around pollinating flowers. To us, bees are a common sight, yet every year, their numbers are dwindling. We tend to avoid them and they tend to avoid us, but we don’t stop to think about how bees affect our lives. In fact, their extinction will lead to major consequences that will be more harmful to us than we think.</p>",
    "<p>For over a decade, bees have been dying at an increasing rate: about 44 percent between 2015-2016. Pesticides used to protect crops from insects are also lethal to honeybees, killing them before they can pollinate the flower. This effectively decreases the amount of plants that flower during the year. This drop in plant numbers will ultimately affect wildlife and the ecosystem that they belong to. Global warming also destroyed a significant portion of their habitat, sharply reducing their numbers.</p>",
    "<p>While bees can be terrifying, and many people are afraid of them, they are actually very beneficial. Approximately 70% of the crops we eat are pollinated by bees. As the population of bees declines, the production of crops will drastically decrease. Given the constant increase in population, this shortage of food poses a major threat to our society.</p>",
    "<p>Here at the Ofera Foundation, we hope to increase awareness of the plight of bees. We offer many simple solutions that can help:</p>",
    "<p>1. Plant gardens in your yard to provide new habitats for bees.</p>",
    "<p>2. Don’t use pesticides and other chemicals in your garden and in general.</p>",
    "<p>Sources:<br>https://www.motherjones.com/environment/2015/07/climate-change-killing-bumblebees/<br>https://beeinformed.org/2016/05/10/nations-beekeepers-lost-44-percent-of-bees-in-2015-16/<br>http://www.queenofthesun.com/get-involved/10-things-you-can-do-to-help-bees/ </p>"
  ]
}
